CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Wszelkie prawa zastrzeżone.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informacje z Twoich kontaktów pomogą Ci szybciej wypełniać formularze w Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Wszelkie prawa zastrzeżone.";
